<html>

<head>
<meta name="keywords" content="Borderline-Störung,Borderlinestörung,Borderlinepersönlichkeit,sexueller Missbrauch, Narzissmus,Narzisst,Borderlinetest,Essstörung,Depression,Selbstverletzung,ADHS, Aufmerksamkeits-Defizit-Hyperaktiv-Syndrom,Borderline-Beziehung,posttraumatisches, Stresssyndrom,brutaler Sex,PTBS,dependente Störung,Hilfeschrei des Borderliners,Borderline-Beziehung,Borderline-Trennung,psychische Störung,Dissoziation,Emphatie,Drogenmissbrauch,Prostitution,manisch-depressiv,Suizidgedanken,Schamlippen schneiden,ritzen,brennen">
<meta name="description" content="Umfangreiche Infos zur Borderline-Störung, Narzissmus, Essstörung, Depression, ADHS, sexuellem Missbrauch, posttraumatischem Belastungssyndrom. Die Zusammenhänge der Störungen und deren Auswirkungen. Infos zu Partnerschaft und Trennung, ICD10, DSM-IV, Medikamente, Alkohol- und Drogenmissbrauch. Hilfs- und Kontaktadressen und Informationen zu Therapien und Behandlung, sowie medizinische Leitlinien.">
<meta name="DC.Description" content="Informationen über die Borderline-Störung, Narzissmus, Essstörung, Depression, ADHS, sexueller Missbrauch und deren Zusammenhänge. Infos zu Partnerschaft, Therapien, Alkohol- und Drogenmissbrauch. ">
<meta name="title" content="Borderlinezone">
<meta name="language" content="German, de, deutsch">
<meta name="author" content="Team der blz.borderliner.ch">
<meta name="publisher" content="Team der blz.borderliner.ch">
<meta name="copyright" content="Team der blz.borderliner.ch">
<meta name="revisit-after" content="after 7 days">
<meta name="date" content="2002-07-21">
<meta name="page-topic" content="Infos zum Thema Borderline-Störung, Narzissmus, Essstörung, Depression, ADHS, sexueller Missbrauch, Drogen">
<meta name="page-type" content="Private Homepage">
<meta name="audience" content="alle">
<meta name="robots" content="index,follow">
<meta name="generator" content="Microsoft FrontPage 4.0">
<meta name="pragma" content="no-cache">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<meta http-equiv="Content-Script-Type" content="text/javascript">
<meta http-equiv="Content-Style-Type" content="text/css">

<title>Angst und Angststörung</title>



<link href="../css/ads.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body,td,th {
	color: #FFFFFF;
	background-color: #333333;
}
body {
	background-color: #333333;
}
a:link {
	color: #00FF99;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #00FF99;
}
a:hover {
	text-decoration: underline;
	color: #00FF99;
}
a:active {
	text-decoration: none;
	color: #00FF99;
}
.Stil1 {
	color: #FFFFFF;
	font-size: larger;
}
.Stil2 {font-size: larger}
.Stil3 {color: #00FF99}
-->
</style>
</head>

<body>
<noscript>
<h3 align="center">Intime Beziehung mit einer Person unter Borderline-St&ouml;rung</h3>
</noscript>
<table width="100%" border="1" align="center" cellpadding="10" cellspacing="10" bgcolor="#666666">
  <tr>
    <td>
      <p align="center"><nobr>[&nbsp;<a href="../bord/bord1/bord1.html">Borderline-St&ouml;rung,&nbsp;Einf&uuml;hrung,&nbsp;was&nbsp;ist&nbsp;das?</a>&nbsp;</nobr> <nobr>[&nbsp;<a href="../bord/bord4/dmsr.html">nach&nbsp;DMSR</a></nobr> <nobr>[&nbsp;<a href="../bord/bord2/stoerung_f60_31_borderline.html">nach&nbsp;ICD</a></nobr> <nobr>[&nbsp;<a href="../bord/bord_test/einleitung_bps_test.html">Borderlinetest&nbsp;Einleitung</a></nobr> <nobr>[&nbsp;<a href="../fallbeisp_m_1/fallbeispiel_m.htm">Borderline-St&ouml;rung,&nbsp;der&nbsp;Fall&nbsp;M,&nbsp;Teil&nbsp;1</a></nobr></p>
      <p align="center"> <nobr>[&nbsp;<a href="../der_fall_s/der_fall_s.htm">Borderline-St&ouml;rung,&nbsp;der&nbsp;Fall&nbsp;&quot;S&quot;</a>&nbsp;]</nobr>
        <!--webbot bot="Navigation" endspan i-checksum="51488" -->
        </p>
      <p align="center"> <nobr>[&nbsp;<a href="../bord/bord1/bord1.html">Nach&nbsp;oben</a></nobr> <nobr>[&nbsp;<a href="../bord/bord3/bord_stoerung_1.html">Ich-Identit&auml;t&nbsp;der&nbsp;Borderline-St&ouml;rung</a></nobr> <nobr>[&nbsp;<a href="../bord/borderlinespektrum_mit.htm">Borderlinespektrum&nbsp;&amp;&nbsp;Komorbidit&auml;t</a></nobr> <nobr>[&nbsp;<a href="../spaltung/spaltung.html">Spaltung&nbsp;und&nbsp;Projektion&nbsp;Borderline-St&ouml;rung</a></nobr></p>
      <p align="center"> <nobr>[&nbsp;<a href="../ssv/ssvv.htm">Selbstverletzung&nbsp;&nbsp;Borderline-St&ouml;rung</a>&nbsp;]</nobr></p>
      <p align="center"> <nobr>[&nbsp;<a href="../bord/missbrauch.htm">Missbrauch,&nbsp;&nbsp;Formen,&nbsp;Folgen&nbsp;und&nbsp;Auswirkungen</a></nobr> <nobr>[</nobr> <nobr>[&nbsp;<a href="../bord/interview_mit_borderline.htm">Interview&nbsp;mit&nbsp;einer&nbsp;Borderlinepers&ouml;nlichkeit</a>&nbsp;</nobr> <nobr>[&nbsp;<a href="../trennung/trennung.htm">Trennung&nbsp;einer&nbsp;Borderline-Beziehung</a>&nbsp;]</nobr> </p>
    <p align="center"><a href="beziehung1/beziehung1.htm"[ >Borderline-Störung Beziehung II</a></p></td>
  </tr>
</table>
<table width="100%" border="0" align="center" cellpadding="10" cellspacing="10" bgcolor="#333333">
  <tr>
    <td><p align="center" class="Stil1 Stil2"><span class="Stil2"><b>Beziehung Teil I</b>
      </span>
    <p align="center" class="Stil1 Stil2">
      <p align="left" class="Stil1">Einleiten m&ouml;chte ich das
        &quot;Geheimnis&quot; um die Frage wer oder was ist ein Borderliner und ist eine
        Beziehung m&ouml;glich, mit folgender Metapher.</font></p>
      <p align="left" class="Stil1">Es
        war ein wundersch&ouml;ner Wald, die Bl&auml;tter gr&uuml;n, die B&auml;ume alt und gro&szlig;. Jeder
        der Tiere achtete den anderen und es gab keinen Streit. Der Wald wurde durch
        eine Flu&szlig; in zwei H&auml;lften getrennt.<br>
        Eines Tages brach, durch welche Umst&auml;nde auch immer, ein Feuer auf der rechten
        Seite des Flusses aus. Die Tiere fl&uuml;chteten in jede Richtung, doch der Zufall
        wollte es das sich ein Fuchs und ein Skorpion am Ufer des Flusses trafen. Beide
        wollten hin&uuml;ber. Der Skorpion konnte nicht schwimmen und der Fuchs hatte Angst
        es allein zu tun.<br>
        So sagte sich der Skorpion:&nbsp; &quot;was soll's, sterben werde ich doch
        sowieso, das Feuer hinter mir, der Flu&szlig; vor mir, schwimmen kann ich auch nicht,
        und der Fuchs will bestimmt nichts von mir wissen.&quot; Er &uuml;berlegte wie er
        wohl &uuml;ber den Fluss gelangen k&ouml;nnte, um dem Tode zu entgehen. Da kam ihm die rettende Idee -- dem Fuchs
        zu sagen das er ja die Hilfe des Skorpions braucht, um ihn vor den gef&auml;hrlichen
        Krokofanten im Flu&szlig; zu sch&uuml;tzen. Gedacht getan. Er fragte den Fuchs
        &quot;Fuchs nimmst du mich mit &uuml;ber den Fluss ?&quot;<br>
        Der Fuchs sah den Skorpion misstrauisch an und fragte&nbsp; &quot;Warum sollte
        ich das tun?&quot; Der Skorpion sagte &quot; dort gibt es b&ouml;se Krokofanten und
        ich kann dich vor ihnen sch&uuml;tzen&quot; Der Fuchs erwiderte &quot;Ich bringe
        dich her&uuml;ber und dann stichst du mich und ich sterbe&quot;.<br>
        Der Skorpion entgegnete&nbsp; &quot;Warum sollte ich das tun? Wenn ich das tue
        ertrinken wir doch &nbsp;beide.&quot;<br>
        Diese Argument erschien dem Fuchs einleuchtend, er hatte ja auch Angst vor den
        Krokofanten und obwohl ihm seine innere Stimme sagte (h&ouml;r nicht darauf, es ist
        eine Falle) sah er den Skorpion, leidend und am Ende seine Kr&auml;fte am Ufer
        stehen und ein tiefes warmes Gef&uuml;hl erfasste sein Herz. So sagte er sich (h&ouml;rte
        sich gut und vollkommen logisch an).<br>
  &quot;Gut, sagte er, spring auf meinen R&uuml;cken und halt dich gut fest&quot; Der
        Skorpion sprang auf seinen R&uuml;cken, hielt sich fest, ganz fest denn er hatte
        gro&szlig;e Angst und sie schwammen los. Seine Angst herunterzufallen steigerte sich
        und krallte sich immer mehr fest. Doch die Natur des Skorpions ist es doch keine
        Angst zu haben. Irgendwann fragte der Fuchs den Skorpion &quot;Warum krallst du
        dich so fest, ich habe das Gef&uuml;hl ich blute? Hier sind doch keine
        Krokofanten.&quot;<br>
        Der Skorpion sagte &bdquo; Ich vertraue dir, habe nur Angst, herunterzufallen und zu
        sterben, da ich nicht schwimmen kann.&quot;<br>
        Sagte der Fuchs &quot;Schon ok., das kann ich aushalten, h&auml;ttest Du mir auch
        gleich sagen k&ouml;nnen, ich werde dich sicher hin&uuml;ber bringen.&quot;<br>
        Kurz vor dem Ziel, vielleicht ein paar Meter noch &ndash; stach der Skorpion den
        Fuchs mit eine H&auml;rte die er noch nie so angewendet hatte und war selber &uuml;ber
        sich erschrocken.<br>
        Der Fuchs sp&uuml;rte es, doch es war sein Ziel das Ufer zu erreichen. Nachdem er sp&uuml;rte
        wie das Gift seinen K&ouml;rper durchdrang drehte er sich um, sah den Skorpion
        mit traurigen Augen an und fragte &quot;Warum hast du das getan Skorpion&quot;?<br>
        Der &nbsp;Skorpion schaute den Fuchs kalt, erbarmungslos, fast herausfordernd
        an. Und l&auml;chelnd sagte er, in seine Worten schwang eine Art Mitleid. &quot;Fuchs
        was soll ich tun?&quot; Du wusstest ich bin ein Skorpion, es ist</font></span></i> meine Natur&quot;.</span></p>
      <p align="left" class="Stil1"> <i>Der Fuchs und der Skorpion, sie gingen&nbsp; ihren Schicksal entgegen und
        niemand konnte es aufhalten.</span></i></font></b></font></p>
      <p align="left" class="Stil1">Kommen
        wir kurz in die psychologische Philosophie. H&auml;tte der Fuchs geh&ouml;rt wenn man
        ihm gesagt h&auml;tte &quot;der Skorpion wird dich stechen und du wirst
        sterben&quot; ?&nbsp;</font></span></p>
      <p align="left" class="Stil1"> Warum trafen sich ausgerechnet Fuchs und Skorpion?&nbsp;</font></span></p>
      <p align="left" class="Stil1"> H&auml;tte doch
        auch eine Katze sein k&ouml;nnen. Warum stach der Skorpion kurz vor dem Ziel und
        begab sich selbst damit in den Tod ?&nbsp;</font></span></p>
      <p align="left" class="Stil1"> Warum belog er den Fuchs um &uuml;ber den
        Fluss zu kommen?&nbsp;</font></span></p>
      <p align="left" class="Stil1"> H&auml;tte er ihn nicht stechen k&ouml;nnen wenn er in Sicherheit gewesen
        w&auml;re?&nbsp;</font></span></p>
      <p align="left" class="Stil1"> Warum glaubte der Fuchs dem Skorpion, als er so leidend am Ufer stand ?
        &Uuml;berhaupt, woher kam eigentlich dieses Gef&uuml;hl zu dem Skorpion ?&nbsp;</font></span></p>
      <p align="left" class="Stil1"> Warum
        sch&uuml;ttelte er ihn nicht ab als dieser sich so festkrallte ?</font></span></p>
      <p align="left" class="Stil1">Als
        erstes definieren wir doch einmal das Wort Beziehung. Auf zwei Menschen bezogen,
        auch Tier und Mensch, bedeutet es umgangsprachig dauerhafte Partnerschaft.
        Jetzt k&ouml;nnen wir nat&uuml;rlich noch Partnerschaft definieren, doch lassen wir das.
        Insofern ist es die Frage ob man von einer Borderline-Beziehung &uuml;berhaupt
        sprechen kann? Die deutsche Sprache kennt hier leider kein anderes Wort. Das Wort
        Borderline-Beziehung teilt sich ja in zwei Worte. Beziehung und
        Borderline-St&ouml;rung und
        hebt sich somit schon gegeneinander auf. Vielleicht w&auml;re der richtige Begriff
        Borderlinekurzfristiginstabileabschnittsbeziehung.&nbsp;</font></span></p>
      <p align="left" class="Stil1">Wie
        ich bereits erw&auml;hnte lehne ich den Begriff der Multikomorbidit&auml;t ab,
        da, meiner Meinung nach, die Borderline-St&ouml;rung eine Kaskadenst&ouml;rung ist. Das heisst das mit-krank
        (nebeneinander wie es die das Wort <a href="https://blz.borderliner.ch/bord/borderlinespektrum_mit.htm"> Komorbidit&auml;t</a> vorsieht) liegt bedingt in der <a href="https://blz.borderliner.ch/bord/bord1/bord1.html">Borderline-St&ouml;rung</a>.&nbsp;
        Eine Kaskade ist ein aufgestaffeltes Muster (wie eine Treppe). Das hei&szlig;t das
        die anderen &quot;Ko&quot;&nbsp; St&ouml;rungen sich auf Grundlage der Borderline-St&ouml;rung entwickelt haben. Das in den Diagnosen des Borderliners
        F60.31. + F 32.x&nbsp; (Depression, x = Untergruppen), oder auch <a href="https://blz.borderliner.ch/ess/esst1.html"> Anorexie,
          Bulimie</a>, etc. steht ist v&ouml;llig normal,
        denn es ist Teil der Kaskade. Richtig ist das es, zumindest den Krankenkassen
        gegen&uuml;ber, einzeln aufgef&uuml;hrt wird. Allerdings hat wohl niemand je einen
        Borderliner ohne F32.x gesehen. Dennoch haben wir verschiedene Gruppen. <a href="https://blz.borderliner.ch/bord/bord1/bord1.html#Spektrum"> Das
          Spektrum der Borderlinest&ouml;rung</a> ist unendlich weit und wir k&ouml;nnen es uns vielleicht wie unser
        Planetensystem vorstellen. Den harten Kern, dann die immer weiter entfernten.
        Wie ich bereits sagte nicht jeder Borderliner schneidet sich, warum auch? Es gibt andere
        Methoden um sich &quot;fertig zu machen&quot;, sich zu bestrafen oder Druck
        abzubauen. Betrachtet man den St&ouml;rungsgrad
        der Borderline-St&ouml;rung treffen wir auf&nbsp; einige sehr interessante
        Dinge.&nbsp;</font></span></p>
      <blockquote class="Stil1">
        <p align="left">a)
          den klassischen Borderliner (ohne Komorbidit&auml;t) reiner F 60.31), welcher
          &uuml;brigens sehr selten vorkommt</font></span></p>
        <p align="left">b)
          den <a href="../bord/borderlinespektrum_mit.htm#f60"> narzisstischen Borderliner</a> (F 60.31+F 60.80 ), d.h. eine sehr stark
          ausgepr&auml;gte pathologische narzisstische Komponente, hier kommt sehr oft noch
          ein hoher Anteil von F60.0 (paranoide PS) hinzu</font></span></p>
        <p align="left">c)
          den Borderliner dessen St&ouml;rung sehr fr&uuml;h ausgebrochen (um das 12. Lebensjahr) ist (hier besteht eine
          Kaskadenentwicklung innerhalb der Komorbidit&auml;t)</font></span></p>
        <p align="left">d)
          den Borderliner dessen St&ouml;rung um das 30. Lebensjahr ausgebrochen ist (hier
          bestehen in der Regel vorhandene Kaskaden die&nbsp; eingreifen)</font></span></p>
        <p align="left">e)
          den Borderliner der schizotypischen St&ouml;rung (<a href="../bord/borderlinespektrum_mit.htm#f21">Borderlineschizophrenie</a> F 21)</font></span></p>
        <p align="left">d)
          und den Borderliner der in dem Sinne gar keiner ist, sondern durch <a href="https://blz.borderliner.ch/missbrauch/missbrauch.htm"> Missbrauch</a> im
          sp&auml;teren Alter (langandauernder Extrembelastung) eine
          Pers&ouml;nlichkeitsver&auml;nderung (F62), oder nicht aufgel&ouml;ste posttraumatische
          Erfahrungen (<a href="https://blz.borderliner.ch/trauma/trauma.htm">posttraumatisches
            Belastungssyndrom</a>)&nbsp; (F43.1), eine Richtung
          starker Borderlinestrukturen erfahren haben, bzw. diese daraus erwachsen sind
          und durch die Verh&auml;rtung der Strukturen eine Borderline-St&ouml;rung heute
          diagnostiziert wird und in dem Sinne f&uuml;r das ICD-10 auch vorhanden ist.</font></span></p>
      </blockquote>
      <p align="left" class="Stil1">Alle
        (a-d)&nbsp; haben ein unterschiedliches Bindungsverhalten und liegen verteilt im
        Spektrum. Allein hier zeigt sich die Stigmatisierung &quot;Du bist Borderliner&quot;
        Dennoch haben alle innerhalb des Spektrums etwas gemeinsam.</font></span></p>
      <p align="left" class="Stil1">Vergessen
        Sie jetzt einmal was Sie &uuml;ber &quot;normale&quot; Beziehungen wissen. Eine
        Borderline-Beziehung funktioniert, sagen wir besser basiert, da sie nicht
        funktioniert, auf anderen Grunds&auml;tzen.</font></span></p>
      <blockquote class="Stil1">
        <p align="left"><b>a)
          auf dem Gesetz der Instabilit&auml;t</font></span></b></p>
        <p align="left"><b>b)
          auf dem Gesetz der sofortigen Bed&uuml;rfnis und Triebbefriedigung</font></span></b></p>
        <p align="left"><b>c)
          auf dem Gesetz der Spaltung</font></span></b></p>
        <p align="left"><b>d)
          auf dem Gesetz der Symbiose</font></span></b></p>
        <p align="left"><b>e)
          auf dem Gesetz der Kontrolle und Manipulation<u><font face="Verdana">es ist
        oder es war dann verkehrt.</font></u><font face="Times New Roman">&nbsp;</font></span></b></p>
      </blockquote>
      <p align="left" class="Stil1">Der
        Borderliner ist ein Kunstwerk der menschlichen Psyche. Vielleicht zeigt er uns
        alle nur erdenkbaren menschlichen Fassetten, die es in extremster Form gibt.
        Faszinierend, bildhaft wie die Monalisa, begehrenswert wie ein Kunstwerk,
        schockierend wie die tiefsten Stellen der H&ouml;lle. Er kam in Ihr Leben als Opfer,
        der alten Beziehung, und stellte dies auch in jeder Hinsicht heraus. Sie
        besch&uuml;tzen / ten &quot;ihn&quot; mit allem Mitteln. Das er T&auml;ter ist / war und
        wird ist Ihnen nicht klar. Objektiv betrachtet spielt es auch keine Rolle da die
        Rollen in einer Borderline-Beziehung mehrfach gewechselt werden.&nbsp;Sie k&ouml;nnen
        mit dem Borderliner die sch&ouml;nsten Momente Ihres Lebens haben, die h&ouml;chsten
        Fl&uuml;ge, doch eben auch die tiefsten Abgr&uuml;nde erleben. Und leider gibt es den
        Borderliner nur im Paket.</font></span></p>
      <p align="left" class="Stil1">Vielleicht
        hat der eine oder andere von Ihnen ein Haustier (gerade Hunde) und wenn Sie es
        betrachten dann erfasst Sie dieses tiefe, warme Gef&uuml;hl. Warum? Weil es ohne Sie
        schutzlos ist und daf&uuml;r gibt es Ihnen Liebe. Genau diese Gef&uuml;hl vermittelt
        Ihnen der Borderliner (zumindest am Anfang, allerdings zwischendurch auch immer
        wieder). Bedingungslose Liebe bis in den Tod, woran er ja auch selber glaubt. Das die &uuml;berh&ouml;hten,
        unrealistischen Forderungen bald folgen, k&ouml;nnen Sie am Anfang nicht sehen, da
        Sie, wie gesagt, ausblenden.&nbsp;</font></span></p>
      <p align="left" class="Stil1">So
        tauchen geh&auml;uft die Fragen auf:</span></font>&nbsp;</font></span></p>
      <blockquote class="Stil1">
        <p align="left">a)
          Ist eine Borderline-Beziehung m&ouml;glich?&nbsp;</font></span></p>
        <p align="left">b)
          Ist sie haltbar?</font></span></p>
        <p align="left">c)
          Wie lange dauert Kurzfristigkeit?</font></span></p>
        <p align="left">d)
          Warum leide ich so, warum habe ich so geliebt?</font></span></p>
        <p align="left">e)
          Warum verliebte ich mich in einen Borderliner und er sich in mich?&nbsp; (siehe
          auch)&nbsp; <a href="https://blz.borderliner.ch/kompstoerung/komplimentaerstoerungen.htm">(Komplement&auml;rst&ouml;rung)</a></font></span></p>
      </blockquote>
      <p align="left" class="Stil1">Fassen
        wir die Fragen zusammen. Als erstes k&ouml;nnte man sagen das eine Borderline_Beziehung nicht m&ouml;glich ist nach unserem Verst&auml;ndnis. Doch wir
        relativieren es ein wenig. Sie ist m&ouml;glich&nbsp; und zu f&uuml;hren im Zeichen der
        Instabilit&auml;t, der Kurzfristigkeit und des Chaos.&nbsp;</font></span></p>
      <p align="left" class="Stil1"> Wir wissen ja, </font><b> das einzig
        stabile in einer Borderline-Beziehung ist die Instabilit&auml;t</b></font>.&nbsp;</font></span></p>
      <p align="left" class="Stil1">Siehe <a href="../spaltung/sprungverhalten_borderline.htm">Sprungverhalten</a> der
        Borderline-St&ouml;rung in Beziehungen.</span></font></p>
      <p align="left" class="Stil1"> Als n&auml;chstes ist
        sie nie langfristig. Die Kurzfristigkeit bezeichnet bei einer Borderline-Beziehung einen Zeitraum von wenigen Wochen bis ca.. zwei - drei Jahre. Sie
        kann nur sehr schwer als Nahbeziehung gef&uuml;hrt werden, da der Borderliner sich
        sehr schnell verschlungen f&uuml;hlt (er bezeichnet seine freiflottierende Angst
        als &quot;Einengung&quot; und wirft dem Partner Kontrolle vor). Je n&auml;her die Beziehung gef&uuml;hrt wird
        (r&auml;umlich gesehen) desto chaotischer, instabiler wird sie. Denn die &Auml;ngste des
        Borderliners verst&auml;rken sich hier drastisch und er versucht diesen nat&uuml;rlich
        entweder durch Flucht oder Angriff entgegen zu wirken. Zu ber&uuml;cksichtigen ist, als
        wichtiger Faktor, ob ein Kind in die Beziehung tritt und letztlich einer der
        entscheidensten Faktoren ist, wie stark die Borderline-St&ouml;rung an sich und
        (wenn vorhanden) die Komplement&auml;rst&ouml;rung
        des Partner ausgepr&auml;gt ist. Ein weitere wichtiger Faktor ist wann die
        Borderline-St&ouml;rung ausgebrochen ist. (ist bereits beschrieben) Das hei&szlig;t wie
        stabil sein soziales Umfeld ist.&nbsp;</font></span></p>
      <p align="left" class="Stil1">Wie
        in den <a href="https://blz.borderliner.ch/definition/definitionen.htm#Liebe">Begrifferkl&auml;rungen</a> (Liebe) kurz angerissen ist eine Borderline-Beziehung nie eine <a href="https://blz.borderliner.ch/definition/definitionen.htm#Agape"> Agape-</a> sondern
        immer eine <a href="https://blz.borderliner.ch/definition/definitionen.htm#Agape">Erosbeziehung</a>. Sie beinhaltet immer starke Leidenschaft und einen
        enormen Leidensdruck.</font></span></p>
      <p align="left" class="Stil1">Warum
        liebten Sie und leiden nun so?&nbsp;Im folgenden verbleiben wir vorerst im
        Gro&szlig;en und ganzen bei den biochemischen Vorg&auml;ngen, die im Falle der
        Borderline-Beziehung, in Ihnen ablaufen.</font></span></p>
      <p align="left" class="Stil1"> Ich versuche es einfach zu erkl&auml;ren, vieles ist
        bereits erkl&auml;rt worden. Jeder Mensch tr&auml;gt in sich ein <a href="https://blz.borderliner.ch/ich/psychodynamisches_modell-normal.htm#&uuml;berich-norm"> Imago</a> (Urbild, inneres Bild)
        und wie bereits gesagt ist der Borderliner ein wei&szlig;es st&uuml;ck Papier, eine
        perfekte Leinwand, er hat kein Imago, und erf&uuml;llt jeden Ihrer unbewussten
        W&uuml;nsche (<a href="https://blz.borderliner.ch/spaltung/spaltung.html">Projektion</a>). Er kann ja, blitzschnell, alles sein von der Krankenschwester &uuml;ber
        den Vamp zur Oma. Sie erinnern sich? Chamelionartig!&nbsp;</font></span></p>
      <p align="left" class="Stil1"><a name="verliebtheit"></font></a><a name="dopamin"></a>Biochemisch,&nbsp;<a href="https://blz.borderliner.ch/biochemie/biochemie.htm">(Biochemie)</a> wobei wir
        hier nicht zu tief eingreifen wollen, passiert in Ihrem Gehirn folgendes. Es
        werden Dopamin, Serotonin, Noradrenalin, Endorphine, sagen wir einfach
        Gl&uuml;ckshormone, produziert. Sie alle kennen das Gef&uuml;hl der
        Verliebtheit,&nbsp;Gl&uuml;cklichseins. In der
        Phase der Verliebtheit werden die Gl&uuml;ckshormone im &Uuml;berma&szlig; produziert. In
        einer normalen Beziehung steigt dieser Spiegel kontinuierlich an und f&auml;llt nach ca. 6
        Monaten wieder. Er pendelt sich allerdings auf einem erh&ouml;hten Level ein.<a name="hirnstoffwechsel"></a></font></span></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte mso 9]><xml>
 <o:OLEObject Type="Embed" ProgID="MSGraph.Chart.8" ShapeID="_x0000_i1025"
  DrawAspect="Content" ObjectID="_1118846165">
 </o:OLEObject>
</xml><![endif]-->
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:438pt;
 height:179.25pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
        <img src="bezieh2.gif" alt="5" width="574" height="230" v:shapes="_x0000_i1025">
        <!--[if gte mso 9]><xml>
 <o:OLEObject Type="Embed" ProgID="MSGraph.Chart.8" ShapeID="_x0000_i1025"
  DrawAspect="Content" ObjectID="_1118846920">
 </o:OLEObject>
</xml><![endif]-->
      </span></p>
      <p align="left" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte mso 9]><xml>
 <o:OLEObject Type="Embed" ProgID="MSGraph.Chart.8" ShapeID="_x0000_i1025"
  DrawAspect="Content" ObjectID="_1118846455">
 </o:OLEObject>
</xml><![endif]-->
        </span>Sagen
        wir der K&ouml;rper hat gewisse Schutzmechanismen bedingt durch ein gesundes&nbsp;
        N&auml;he- Distanzverh&auml;ltnis, langsamer Ann&auml;herung und Vertrauen, wobei auch die
        kognitiven Sperren eine Rolle spielen, kann sich die Psyche darauf einstellen
        und den Hirnstoffwechsel regulieren und kann dadurch diesen Spiegel wieder auf
        ein, wenn auch h&ouml;heres Ma&szlig;, reduzieren. Stellen Sie sich vor Sie w&uuml;rden
        permanent auf &quot;High Level&quot; laufen dann w&auml;hren Sie st&auml;ndig stoned /
        high. Deshalb spricht man auch davon das Beziehungen nach ca. 6 Monaten von der
        Verliebtheits- in die Liebesphase &uuml;bergehen.&nbsp;</font></span></p>
      <p align="left" class="Stil1">In
        einer Borderline-Beziehung, bzw. wenn Sie &quot;ihn/sie&quot; kennen lernen, sieht
        die ganze Geschichte ein wenig anders aus. Da der Borderliner ja die Symbiose
        sucht, das hei&szlig;t die absolute Verschmelzung mit dem anderen ICH damit er ICH
        sein kann (er besizt ja kein ICH, sondern nur <a href="https://blz.borderliner.ch/ich/psychodynamisches_modell-borderline.htm">ICH-Fragmente</a>), leben kann, idealisiert <a href="https://blz.borderliner.ch/definition/definitionen.htm#Liebe">(Pseudo
          / neurotische Liebe)</a> er Sie. Das hei&szlig;t aber auch er gibt nicht
        langsam, nicht Zug um Zug
        und nicht 100% sondern, bedingt durch sofortige Trieb- Bed&uuml;rfnisbefriedigung, sofort alles und dann mit 500%. Er gibt Ihnen also vom 1.
        Tag an das perfekte Wunschbild (Ihr Imago), welches Sie unbewusst auf ihn projizieren und er es somit zur&uuml;ckspiegelt, wieder. Und hebelt somit
        nat&uuml;rlich ihre <a href="../definition/definitionen.htm#kognitiv"> kognitiven</a> Sperren aus. Wenn Sie jetzt noch was getrunken haben
        ist es sowieso vorbei. In Ihrem Gehirn passiert nun folgendes, in der
        Suchtmedizin spricht man vom sogenannten Flash. Ihr Spiegel steigt nicht
        kontinuierlich sondern:</font></span></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:438pt;
 height:179.25pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
        <img src="bezieh3.gif" alt="6" width="574" height="230"></span></p>
      <p align="left" class="Stil1">Ihr
        Spiegel knallt nach oben und wird die ersten Wochen kontinuierlich von Ihrem
        Borderliner dort gehalten. Keine Sorge er hat da schon so seine Tricks. Durch
        das Aushebeln der kognitiven Sperren und die Herstellung der Symbiose kann Ihre
        Psyche diese Produktion, bzw. den Hirnstoffwechsel nicht mehr kontrollieren und
        regeln. Es kommt also zu einem unkontrollierten und &uuml;berm&auml;&szlig;igen Anstieg der
        Gl&uuml;ckshormone. Hier schnappt der erste Teil der Borderlinefalle (warum Sie so
        geliebt haben und so leiden) zu. Die Wirkung ist die gleiche wie Heroin oder
        andere Opiate, sie machen s&uuml;chtig. Ihre Gl&uuml;ckshormone sind ja nichts anderes
        wie k&ouml;rpereigene Suchtstoffe. Ihr Suchtged&auml;chtnis (im <a href="https://blz.borderliner.ch/gehirn/gehirn.htm#limbisches System"> limbischen
          System</a>) merkt
        sich diesen <a href="https://blz.borderliner.ch/glueck/glueck.htm#sucht"> Zustand
          (Gl&uuml;ck</a>) blitzschnell und versucht nat&uuml;rlich sp&auml;ter diesen
        &quot;High Level&quot; Zustand immer wieder herzustellen. &nbsp;</font></span></p>
      <p align="left" class="Stil1">Hierzu
        ein kurzer Ausflug zum Gl&uuml;ck. Nach H. Deutsch, amerikanisch - &ouml;stereichische
        Psychoanalytikern und Freud-Sch&uuml;lerin, entspring das Streben nach Gl&uuml;ck immer
        einer mangelnden Befriedigung.&nbsp;</font></span></p>
      <p align="left" class="Stil1"> Vollkommenes Gl&uuml;ck,
        welches nat&uuml;rlich irrelevant ist, w&uuml;rde zum Stillstand f&uuml;hren
        und warum sollte der Mensch dann noch etwas ver&auml;ndern? Viele Menschen empfinden
        nach schweren Belastungen, Phasen des Ungl&uuml;cks oder seelischen Schmerzes
        besonders intensiv das Gef&uuml;hl des Gl&uuml;cks. Gl&uuml;cklichsein ist immer ein
        Kontrasterleben und entspringt dem Auf und Ab des des Lebens. Besonders zeigt
        sich diese Eigenschaft des Gl&uuml;cks in der menschlichen Sexualit&auml;t (wenn man
        sich liebt). Wie im Zeitraffer spiegelt der Zyklus sexueller Lust, Erregung,
        Orgasmus und S&auml;ttigung das menschliche Streben nach Gl&uuml;ck wieder. Das sexuelle
        Gl&uuml;ck ersch&ouml;pft sich aber sobald es eintritt. Die Philosophie sagt das die h&ouml;chste
        Erf&uuml;llung gleichzeitig ihr Ende bedeutet und Aphatie und Leere Platz macht um
        dann wieder nach Erf&uuml;llung zu streben. </font></span></p>
      <p align="left" class="Stil1">In
        sofern ist der Borderliner (die Borderline-St&ouml;rung) hier auf der besseren
        Seite, denn er erlebt, trotz seiner fast unvorstellbaren Abst&uuml;rze, immer wieder
        die h&ouml;chste Erf&uuml;llung. -- Wenn auch nur kurzfristig. --</span></font></p>
      <p align="left" class="Stil1"><a href="https://blz.borderliner.ch/glueck/glueck.htm"><font face="Verdana">weiterf&uuml;hrende
        Ausf&uuml;hrung zum Gl&uuml;ck</font></a></span></p>
      <p align="left" class="Stil1">Ein
        weiterer Aspekt, warum Ihr limbisches System versucht diesen Zustand wieder
        herzustellen, ist die Ausbildung neuronaler (potenzierter) <a href="https://blz.borderliner.ch/gehirn/neuronale_netzwerke.htm">Netzwerke</a> die im Laufe dieser Beziehung drastisch herausgebildet werden. Dazu sp&auml;ter
        mehr.</span></font></p>
      <p align="left" class="Stil1">Das
        alles </span></font> macht es
        f&uuml;r Sie in den
        nachfolgenden Beziehung so schwer.</font></span></p>
      <p align="left" class="Stil1">Kommen
        wir einmal zur 1. R&uuml;ckzugsphase des Borderliners. Ich spreche nicht von
        Ausrastern, sondern von einem R&uuml;ckzug / Distanz oder Abwertungsphase. Ich schrieb ja
        bereits so liebevoll das diese Menschen eiskalt sein k&ouml;nnen. Und glauben Sie
        nicht das es den Borderliner in den Abwertungs- oder R&uuml;ckzugsphasen
        interessiert wie es Ihnen geht. (Mittel der Abwertung und R&uuml;ckzug wie in einem
        anderen Kapitel bereits beschrieben.) Er muss in die Abwertung (was f&uuml;r ihn
        Distanz herstellt) gehen da Sie ihm zu nahe gekommen sind. Einfach ausgedr&uuml;ckt
        Sie haben sein Herz (zu stark - denn die Abwertung und Distanz richtet sich
        genau danach) ber&uuml;hrt.&nbsp;<a name="abhaengig"></a> </font></span></font></p>
      <p align="left" class="Stil1">Was
        passiert nun in Ihrem Hirn? Als erstes werden schlagartig die Gl&uuml;ckshormone
        entzogen und Sie bekommen eine andere Droge proportional verpasst, die da
        heissen Stresshormone (Cortisol und Adrenalin). Schlagartig weil diese Phasen
        ja beim Borderliner schlagartig, innerhalb von Stunden einsetzen.</font></span></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:441.75pt;
 height:179.25pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
        <img src="bezieh5.gif" alt="7" width="579" height="230" v:shapes="_x0000_i1025"></span></p>
      <p align="left" class="Stil1">In
        der Suchtmedizin sagt man dazu kalter Entzug und die <a href="https://blz.borderliner.ch/trennung/symptome.htm">(Symptome)</a> sind vergleichbar mit Alkohol oder Drogenentzug. Da ja Serotonin auch f&uuml;r
        ihr allgemeines Wohlbefinden </span><span style="mso-fareast-font-family: Times New Roman; mso-ansi-language: DE; mso-fareast-language: DE; mso-bidi-language: AR-SA; mso-bidi-font-family: Times New Roman">(</span>Steuerung <a href="https://blz.borderliner.ch/definition/definitionen.htm#Para"> Symphatikus / Parasymphatikus</a>) zust&auml;ndig ist, geht es Ihnen sowieso schon mal ganz
        allgemein beschissen. Ihr Hirnstoffwechsel ist jetzt damit besch&auml;ftigt
        das irgendwie in die Reihe zu bringen und den K&ouml;rper, da er ja auch den
        K&ouml;perstoffwechsel steuert bzw. mit eingreift, es ist ein verbundenes, r&uuml;ckgekoppeltes System,
        nicht kollabieren zu lassen. Ihr gesamter,&nbsp; je nach Dauer des Entzuges,
        K&ouml;rper und die Psyche spielen vollkommen verr&uuml;ckt. Nachdem Sie sich nun ein
        wenig erholt haben steht Ihr Borderliner wieder vor der T&uuml;r und bittet flehend
        (im wahrsten Sinne des Wortes) um Verzeihung. Was passiert in mit Ihrem Hirnstoffwechsel?</span></font></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:441pt;
 height:199.5pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
        <a href="https://blz.borderliner.ch" target="_blank"> <img src="bezieh7.gif" alt="8" width="578" height="257" v:shapes="_x0000_i1025"></a>
        <!--[if gte mso 9]><xml>
 <o:OLEObject Type="Embed" ProgID="MSGraph.Chart.8" ShapeID="_x0000_i1025"
  DrawAspect="Content" ObjectID="_1118862434">
 </o:OLEObject>
</xml><![endif]-->
      </span></p>
      <p align="left" class="Stil1">&nbsp;</p>
      <p align="left" class="Stil1">Ihre
        Gl&uuml;ckshormone werden wieder hoch katapultiert und Ihr <a href="https://blz.borderliner.ch/gehirn/gehirn.jpg#sucht"> Suchtged&auml;chtnis</a> erinnert
        sich (<a href="../gehirn/neuronale_netzwerke.htm">neuronale Netzwerke</a>) ganz genau an den damaligen Zustand und versucht nat&uuml;rlich im Gegenzug
        diesen wieder herzustellen. Hier sehen Sie aber bereits wie durcheinander alles
        ist. Bevor Sie &uuml;berhaupt begreifen k&ouml;nnen was los ist werden Sie von einem
        Zustand in den n&auml;chsten katapultiert. Wieder ist Ihnen die Droge verpasst
        worden, nach welcher sie sich ja so sehr sehnten.</span></font></p>
      <p align="left" class="Stil1">Bis
        es zur n&auml;chsten Distanz und Abwertungsphase des Borderliners kommt. Nun tritt
        ein psychologisches Gesetz in Kraft, das Gesetz der Instabilit&auml;t. Das hei&szlig;t,
        das sich die Abst&auml;nde des Auf und Ab immer mehr verk&uuml;rzen und sich mehr zum Ab
        verlagern. Der kalte Entzug bleibt immer, nur die Zeiten dessen&nbsp; variieren.</span></font></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:441pt;
 height:198.75pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
      <a href="https://blz.borderliner.ch" target="_blank"> <img src="bezieh8.gif" alt="9" width="578" height="256" v:shapes="_x0000_i1025"></a></span></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:441pt;
 height:198.75pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
        <img src="bezieh10.gif" alt="1" width="562" height="222" v:shapes="_x0000_i1025">
        <!--[if gte mso 9]><xml>
 <o:OLEObject Type="Embed" ProgID="MSGraph.Chart.8" ShapeID="_x0000_i1025"
  DrawAspect="Content" ObjectID="_1118913170">
 </o:OLEObject>
</xml><![endif]-->
      </span></p>
      <p align="left" class="Stil1">Das
        kein das Mensch durchh&auml;lt ist verst&auml;ndlich. Ihr Gehirnstoffwechsel kommt nicht
        mehr mit dem regulieren nach. Entweder Sie sind high/stoned oder down, in beiden
        F&auml;llen begreifen Sie die Realit&auml;t nicht mehr. (<a href="https://blz.borderliner.ch/beziehung/situation1.htm">ein
          ganz normaler Tag</a>) Dazwischen
        scheint es nichts zu geben. Jede Borderline-Beziehung sieht nat&uuml;rlich anders aus
        und die Grafiken sollen es auch nur veranschaulichen, dennoch bleibt der rote
        Faden. Soll hei&szlig;en, das sie im gro&szlig;en und ganzen gleich sind. Ist aber nun noch <a href="https://blz.borderliner.ch/definition/definitionen_1.htm"> Alkohol</a> oder Schmerzmittel, <a href="https://blz.borderliner.ch/definition/definitionen_1.htm"> Amphetamine oder andere Drogen</a> im Spiel ver&auml;ndert sich die
        Kurve dramatisch. Oft kann diese an einem Tag zig mal auf und ab gehen. Anhand
        der Kurve zeigt sich welche Achterbahn Ihr Hirnstoffwechsel, ihre Psyche, ja Ihr
        ganzer K&ouml;rper mitmacht. (<a href="https://blz.borderliner.ch/biochemie/biochemie.htm#Stress">siehe
          hierzu Biochemie / Dys-Stress</a>) Ihr K&ouml;rper hat gar keine Zeit mehr in einen
        &quot;normalen&quot; Rhythmus zu kommen. bzw. den <a href="https://blz.borderliner.ch/biochemie/biochemie.htm"> Hirnstoffwechsel</a> zu
        regulieren. Dies hat zur Folge das Sie instabil und krank werden.&nbsp; Krank im
        Sinne a) von S&uuml;chtig (kommt von siechen und hei&szlig;t krank), denn Ihr K&ouml;rper
        verlangt die Gl&uuml;ckshormone als Droge um dem qualvollen Entzug ein Ende zu setzen. Zum
        anderen auch krank in Sinne der <a href="https://blz.borderliner.ch/trennung/symptome.htm">Symptome</a>,
        da wie gesagt, der Hirnstoffwechsel Einfluss hat auf den <a href="../biochemie/biochemie.htm#Bl-Stress"> K&ouml;rperstoffwechsel</a> und somit auf Ihr Immunsystem. Anhand der Grafiken sehen Sie das eine stabile,
        tragf&auml;hige Beziehung mit einem Borderliner wohl kaum m&ouml;glich ist. Nat&uuml;rlich
        k&ouml;nnen Sie ein Fan der Achterbahn sein.&nbsp; </span></font></p>
      <p align="left" class="Stil1">Aber
        zur&uuml;ck zur <a href="https://blz.borderliner.ch/glueck/glueck.htm#sucht"> Sucht</a> der Sie bereits, nicht wissentlich, unterliegen, d.h. Sie sind bereits krank.
        Durch diese, sagen wir Beziehungsbedingungen, werden sie also s&uuml;chtig nach den Gl&uuml;cksbotenstoffen die Ihnen aber nur der Borderliner in diesem &Uuml;berma&szlig;, in
        dieser Form bescheren kann. So wird er zum Dealer und sie zum Drogen-Abh&auml;ngigen. Der
        Borderliner bestimmt ab sofort Zeitpunkt und Ma&szlig; der Droge und er bestimmt
        Zeitpunkt und Dauer des kalten Entzugs. Das ist qu&auml;lend. Nat&uuml;rlich merkt das
        Ihr&nbsp;<a href="https://blz.borderliner.ch/ich/psychodynamisches_modell-normal.htm">&quot;ICH&quot;</a> und versucht sich dagegen zu wehren, deshalb unternehmen Sie
        ja auch den einen oder anderen hoffnungslosen Trennungsversuch. Zus&auml;tzlich
        erzeugt dieses &quot;merken&quot; eine innere Spannung in Ihnen. Ein Kampf der zwei Stimmen in
        Ihnen. Die eine die da sagt &quot;geh, sonst gehst du drauf&quot; und die
        andere die sagt &quot;geh nicht sonst gehst du drauf&quot;.&nbsp; Hier greift
        das Beispiel (<a href="https://blz.borderliner.ch/trennung/trennung.htm">Trennung</a>) das f&uuml;r jeden S&uuml;chtigen gilt. Es gibt einen
        Punkt an dem man den Suchtkreis nicht mehr ohne prof. Hilfe verlassen
        kann.&nbsp; </span></font></p>
      <p align="left" class="Stil1">In
        den Trennungsphasen, Abwertungsphasen spielt Ihr Hirn Ihnen einen Streich.&nbsp;</span></font></p>
      <blockquote class="Stil1">
        <p align="left">1.)
          Es kann durch den schlagartigen Wechsel zwischen Gl&uuml;ck und Ungl&uuml;ck
          (Hirnstoffwechsel) die Realit&auml;t nicht sehen. Damit sch&uuml;tzt sich Ihre
          Psyche.&nbsp;Die <a href="../bord_a/bord1/bord1.html#Abwehr">Abwehrmechanismen</a> greifen. Nun sind Ihre Abwehrmechanismen ja verantwortlich Ihr &quot;ICH&quot;
          zu sch&uuml;tzen. Doch ist es wie bei jeder Festung die einem wiederholten
          Granatenangriff ausgesetzt ist. Irgendwann brechen ein paar Verteidigungslinien
          (Ihre Abwehrmechanismen) und klappern dann da so vor sich hin. Nennt man dann
          Depression. Anders gesagt Sie bewerfen den &quot;Feind&quot; mit Watteb&auml;llchen.</span></font></p>
        <p align="left">2.)
          Werden ja nun die <a href="https://blz.borderliner.ch/biochemie/biochemie.htm#Bl-Stress">Stresshormone</a> Cortisol und Adrenalin, auch Schutzbotenstoffe genannt, auch im &Uuml;berma&szlig; produziert.
          Das Cortisol versucht nun krampfhaft das Adrenalin herunter zu regeln. Ihr Blutzuckerspiegel
          wird drastisch erh&ouml;ht um Energiereserven freizusetzen. Auch dies sch&uuml;tzt Ihre Nerven und Psyche vor dem kollabieren. Eine
          L&auml;hmungssituation tritt erst einmal ein. Aber nun haben Sie ein Problem, denn
          der Borderliner fordert, obwohl Sie am Ende Ihrer Kr&auml;fte sind, den erneuten 100
          Meterlauf in der Geschwindigkeit die Sie bereits gezeigt haben. Das sie keine
          Reserven mehr haben, nicht mehr k&ouml;nnen interessiert ihn wenig. Im Gegenteil er
          verdeutlicht Ihnen das wenn Sie nicht laufen und nicht schnell genug sind er
          &quot;gehen muss&quot;. Ergo laufen sie. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></font></p>
        <p align="left">3.)
          Ihr <a href="https://blz.borderliner.ch/glueck/glueck.htm#sucht"> Suchtged&auml;chtnis</a> schaltet ein und verlangt nach der Droge.&nbsp;</span></font></p>
        <p align="left">4.)
          Ihr Neokortex (Gro&szlig;hirn) kann nicht oder nur gering arbeiten. Die Logik, 1+1=2,
          funktioniert nicht mehr, da das&nbsp;<a href="https://blz.borderliner.ch/gehirn/gehirn.htm#limbisches System">limbische System</a> Sie voll im Griff hat. Sie
          k&ouml;nnen somit die Situation nicht &quot;logisch&quot; nachvollziehen.
          Gef&uuml;hlsm&auml;&szlig;ig schon gar nicht, weil Hirnstoffwechsel spielt verr&uuml;ckt.</span></font></p>
      </blockquote>
      <p align="left" class="Stil1">Auf
        deutsch Sie sind vollkommen durch den Wind. Sie blenden (Verdr&auml;ngung,
        st&uuml;ckchenweise
        zulassen und Verarbeitung und dies geschieht auch als Schutzmechanismus der
        Psyche) erst einmal alles Schlechte aus. Die Verdr&auml;ngung ist ja eine h&ouml;her
        entwickelte Form der psychischen Abwehr, anders wie beim Borderliner die </span></font><a href="https://blz.borderliner.ch/spaltung/spaltung.html">Spaltung</a>.
        Nun k&ouml;nnte man meinen die Borderliner seien Seismographen, denn sobald Sie
        anfangen zu verarbeiten (sie reparieren Ihre Verteidigungsanlagen) und sich bei Ihnen einiges wieder eingeregelt hat steht
        er vor der T&uuml;r. Sehr unwahrscheinlich das Sie jetzt, je nachdem wie lange das
        Spiel des Auf und Ab schon ging und wie intensiv es war, die Kraft haben </font> &quot;NEIN&quot; zu sagen. Wahrscheinlicher ist das Ihr Hirn / K&ouml;rper sofort schreit </font> &quot;
          Droge, her damit&quot;. So bleiben Ihnen nur drei M&ouml;glichkeiten, wenn Sie nicht
        die Kraft haben.&nbsp;</font></span></font></p>
      <blockquote class="Stil1">
        <p align="left"><b>1.)
          das gleiche Spiel zu wiederholen, bis zu Ihrem vollkommenen psychischen
          Zusammenbruch</span></b></font></p>
        <p align="left"><b>2.) sich mit prof. Hilfe zu l&ouml;sen</span></b></font></p>
        <p align="left"><b>3.)
          die Achterbahn durchzuhalten bis der Borderliner, bedingt durch die
          Borderline-St&ouml;rung, geht und er wird gehen</span></b></font></p>
      </blockquote>
      <p align="left" class="Stil1">Auch
        wenn es im ersten Moment so aussieht als ob Sie gehen oder die Kraft haben ist
        es der Borderliner der geht. Denn er schafft es immer wieder den Schluss-Strich
        kurzfristig umzukehren. Sofern der/die neue &quot;wei&szlig;e Ritter/Fee&quot; noch nicht da
        ist.&nbsp;</span></font></p>
      <p align="left" class="Stil1">Ein weiterer Aspekt den der
        Borderliner zielsicher in seinem Wechselspiel trifft ist, Ihnen die Schuld f&uuml;r
        seine Taten zu geben. Wie bereits gesagt hat er f&uuml;r alles eine Erkl&auml;rung und
        sei sie noch so absurd hat er die Gabe diese so darzustellen das Sie fr&uuml;her
        oder sp&auml;ter sogar daran glauben. Dies kann er so gut weil er an sein Gesagtes
        selber glaubt, es seine Realit&auml;t ist.&nbsp;&nbsp;</font></p>
      <p align="left" class="Stil1">Zu seinen Methoden sp&auml;ter mehr.</span></font></p>
      <p align="left" class="Stil1">In
        einer Borderline-Beziehung haben Sie im allgemeinen drei M&ouml;glichkeiten:&nbsp;</span></font></p>
      <p align="left" class="Stil1">Stellen
        Sie sich vor jemand schl&auml;gt Sie st&auml;ndig in den Magen, nat&uuml;rlich werden Sie
        zwischendurch gestreichelt.</span></font></p>
      <blockquote class="Stil1">
        <p align="left">1.)
          Sie gehen, ziehen sich zur&uuml;ck</span></font></p>
        <p align="left">2.)
          Sie bleiben und ertragen es</span></font></p>
        <p align="left">3:)
          Sie schlagen zur&uuml;ck</span></font></p>
        <p align="left">bei
          1.) sind Sie der jenige der die Liebe entzieht (T&auml;ter)</span></font></p>
        <p align="left">bei
          2.) sind sie der Masochist und werden wenn der Borderliner geht zum T&auml;ter und
          Sadisten da er ja in der Spaltung Sie nur als b&ouml;se sehen kann und Sie durch
          seine freiflottierende Angst zum &quot;b&ouml;sen&quot; Verfolger werden. (<a href="https://blz.borderliner.ch/bord/borderlinespektrum_mit.htm#f60">paranoide
            Strukturen aus F60.0</a>)</span></font></p>
        <p align="left">bei
          3.)
          sind sie der Sadist&nbsp;</span></font></p>
      </blockquote>
      <p align="left" class="Stil1">Ergo
        sind wir wieder bei dem Punkt an wir sagen k&ouml;nnen &quot; Egal was Sie machen,
        es ist verkehrt&quot;. Der Verlierer bleiben Sie egal wie Sie sich drehen. Aber
        machen sie sich nichts daraus, Sie hatten das Spiel bereits verloren als es
        begann, Sie wussten es nur noch nicht.<a name="psyche"></a></span></font></p>
      <p align="left" class="Stil1"><font face="Verdana">Innerhalb
        der Beziehung, den Trennungsphasen wird&nbsp; </font></span></font><font face="Verdana"><b>ihre
          Psyche destabilisiert</b>.</font> Grafik auf die die
        Beziehung bezogen. Das hei&szlig;t Sie werden immer instabiler und Ihre Psyche
        verliert an Halt und St&auml;rke. Anders gesagt ihr Selbstwertgef&uuml;hl wird St&uuml;ck um
        St&uuml;ck mehr zerst&ouml;rt.</font></span></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:510pt;
 height:230.25pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
      <a href="https://blz.borderliner.ch" target="_blank"> <img src="bezieh12.gif" alt="3" width="653" height="264" v:shapes="_x0000_i1025"></a></span></p>
      <p align="left" class="Stil1">Ihr
        K&ouml;rper schreit ja nach der Droge (Hirnstoffwechsel) und wenn Sie nun in den
        Trennungsphasen, Abwertungsphasen Alkohol oder andere Dinge zu sich nehmen, um
        den Schmerz zu bet&auml;uben, erzielen Sie nichts anderes als eine Suchtverschiebung. S&uuml;chtig waren Sie schon
        innerhalb der Beziehung. Ihre Psyche, Ihr Selbstbewusstsein, Ihr Selbstwertgef&uuml;hl sind in einem desolatem Zustand. Dies kann dazu f&uuml;hren das
        Sie sich jetzt (um irgendwie &uuml;berleben zu k&ouml;nnen) sich in einen sogenannten
        Suchtkreislauf begeben und dort schwer wieder rauskommen.&nbsp;</span></font></p>
      <p align="center" class="Stil1"><span style="font-family:&quot;Times New Roman&quot;; mso-fareast-font-family:&quot;Times New Roman&quot;;mso-ansi-language:DE;mso-fareast-language: DE;mso-bidi-language:AR-SA">
        <!--[if gte vml 1]><v:shapetype id="_x0000_t75"
 coordsize="21600,21600" o:spt="75" o:preferrelative="t" path="m@4@5l@4@11@9@11@9@5xe"
 filled="f" stroked="f">
 <v:stroke joinstyle="miter"/>
 <v:formulas>
  <v:f eqn="if lineDrawn pixelLineWidth 0"/>
  <v:f eqn="sum @0 1 0"/>
  <v:f eqn="sum 0 0 @1"/>
  <v:f eqn="prod @2 1 2"/>
  <v:f eqn="prod @3 21600 pixelWidth"/>
  <v:f eqn="prod @3 21600 pixelHeight"/>
  <v:f eqn="sum @0 0 1"/>
  <v:f eqn="prod @6 1 2"/>
  <v:f eqn="prod @7 21600 pixelWidth"/>
  <v:f eqn="sum @8 21600 0"/>
  <v:f eqn="prod @7 21600 pixelHeight"/>
  <v:f eqn="sum @10 21600 0"/>
 </v:formulas>
 <v:path o:extrusionok="f" gradientshapeok="t" o:connecttype="rect"/>
 <o:lock v:ext="edit" aspectratio="t"/>
</v:shapetype><v:shape id="_x0000_i1025" type="#_x0000_t75" style='width:510pt;
 height:230.25pt' o:ole="">
 <v:imagedata src="file:///C:/WINDOWS/TEMP/msoclip1/01/clip_image001.wmz"
  o:title=""/>
</v:shape><![endif]-->
        <img src="bezieh13.gif" alt="4" width="653" height="264" v:shapes="_x0000_i1025"></span></p>
      <p align="left" class="Stil1">Da
        Sie nun die Dinge nicht verarbeiten k&ouml;nnen, Ihnen allein der Zeitfaktor
        fehlt, die Regulierung des Hirnstoffwechsels nicht mehr funktioniert, potenziert
        sich Ihr innerer Druck enorm. Er staffelt sich regelrecht auf. Die Folgen sind (<a href="https://blz.borderliner.ch/trennung/symptome.htm">Symptome</a> und <a href="https://blz.borderliner.ch/trennung/trennung.htm">Trennung</a>). Um dem inneren psychischen Druck standzuhalten greifen
        viele von Ihnen nun zum Alkohol oder anderen Mitteln mit dem Sie nat&uuml;rlich dem
        Borderliner wieder Macht, Druck und Kontrollpunkte in die Hand geben.&nbsp; </span></font></font></p>
      <p align="left" class="Stil1">Nun
        wissen Sie, zum Teil, warum Sie glauben noch nie so geliebt zu haben und in der <a href="https://blz.borderliner.ch/trennung/trennung.htm"> Trennung</a> so leiden. Um unsere Psyche zu sch&uuml;tzen ist das Gehirn in der Lage
        perfekte &Uuml;berlebensstrategien zu entwickeln, uns Dinge vorzuspielen die nicht
        vorhanden sind, erreicht durch <a href="https://blz.borderliner.ch/biochemie/biochemie.htm">biochemische
          Vorg&auml;nge</a>.&nbsp;</span></font></p>
      <p align="left" class="Stil1">Fr&uuml;her
        oder sp&auml;ter befinden Sie sich also in einem Abh&auml;ngigkeitsverh&auml;ltnis zum
        Borderliner und ich m&ouml;chte es noch einmal wiederholen, dies aus 4 Gr&uuml;nden.</span></font></p>
      <blockquote class="Stil1">
        <p align="left"><b>1.)
          Ihre Psyche, Ihr Selbstwertgef&uuml;hl, Selbstbewusstsein ist in einem desolatem
          Zustand, bzw. wurde zerst&ouml;rt</span></font></b></p>
        <p align="left"><b>2.)
          bestimmt der Borderliner den Zeitpunkt wann er Ihnen die k&ouml;rpereigene Droge
          zuf&uuml;hrt</span></font></b></p>
        <p align="left"><b>3.)
          er bestimmt Dauer und H&ouml;he&nbsp;der Dosis </span></font></b></p>
        <p align="left"><b>4.)
          er bestimmt den Zeitpunkt und Dauer des kalten Entzugs</span></font></b></p>
      </blockquote>
      <ul class="Stil1">
        <li>
          <p align="left"><b><font face="Verdana">Fazit: </font></span> Die Abst&auml;nde des Auf und Ab werden immer k&uuml;rzer. Die Dauer des Entzuges
            verl&auml;ngert sich. Je intensiver und l&auml;nger die Instabilit&auml;t desto mehr
            verlangen Sie nach der k&ouml;rpereigenen Droge, desto s&uuml;chtiger werden Sie. Je
            s&uuml;chtiger Sie werden desto abh&auml;ngiger werden Sie, desto mehr wird Ihr Psyche
            destabilisiert, desto kraftloser werden Sie, desto weniger gelingt es Ihnen sich
        zu l&ouml;sen.&nbsp;</font></b></span>        </li>
      </ul>
      <p align="left" class="Stil1"><a href="https://blz.borderliner.ch/beziehung/situation1.htm">Betrachten
        wir uns einmal eine ganz normale Borderlinesituation Situation an einem Tag</a></span></font>
      <p align="left" class="Stil1">Eine
        Borderline-Beziehung verh&auml;lt sich wie die Beziehung eines Planeten zu einem
        schwarzen Loch, der diesem zu nahe gekommen ist. Zuerst befindet sich der Planet
        in einem Planetensystem in einer stabilen Umlaufbahn. Zu dieser Zeit zieht das
        schwarze Loch ruhelos, ohne Bindung, durch das All und saugt alles auf was ihm
        zu nahe kommt. Schlie&szlig;lich trifft es auf seinem Weg den Planeten (Sie) und das
        Desaster nimmt seinen Lauf. Das schwarze Loch ist hungrig, sehr hungrig Es ist
        gierig und masslos. Zuerst beginnt der Planet, durch die Anziehungskraft des
        schwarzen Loches, leicht zu trudeln. nun f&auml;ngt er, immer wieder gegensteuernd,
        mehr und mehr an zu taumeln und wird langsam aber sicher aus seiner Umlaufbahn
        gel&ouml;st. Je mehr er sich nun aus der Umlaufbahn l&ouml;st, desto schneller wird
        seien Eigenrotation. Gleichzeitig l&ouml;st das schwarze Loch mehr und mehr Materie
        seiner Oberfl&auml;che ab und verschlingt sie. Je mehr er sich nun dem schwarzen
        Loch n&auml;hert, je h&ouml;her seien Eigenrotation wird, desto mehr Materie verliert
        er. Dem schwarzen Loch ist das egal, es schluckt alles, doch verwerten tut es
        nur das Beste. Alles was es nicht ben&ouml;tigt, spukt es in Form eines Vertikalstrahles wieder aus. Schlie&szlig;lich ist der Planet, besser gesagt das was
        von ihm noch &uuml;brig ist, seine Eigenrotation hat er bereits aufgegeben dem
        Zentrum des schwarzen Loches so nahe, dass er nach wenigen Umkreisungen
        (Strudel) um selbiges hineinst&uuml;rzt und sich in Bruchst&uuml;cken, v&ouml;llig zerfetzt,
        in einer andern Dimension wiederfindet. </span></font>
      <ul class="Stil1">
        <li>
          <p align="left">Noch ein Tipp: </font> </span>(<a href="https://blz.borderliner.ch/beziehung/ratschl/rat.htm">siehe
            auch Fragen</a>) </span><span style="mso-fareast-font-family: Times New Roman; mso-ansi-language: DE; mso-fareast-language: DE; mso-bidi-language: AR-SA; mso-bidi-font-family: Times New Roman">oder
              (<a href="https://blz.borderliner.ch/trennung/ratschlaege_trennung.htm">Trennung</a>) </span>Geben
            Sie Ihre Vergangenheit dem Borderliner nicht oder nur teilweise preis. Auch wenn
            er massive Forderungen danach stellt und oder droht. Er wird es in den
            Abwertungsphasen, Trennungsphasen gegen Sie verwenden, auch wenn er Ihnen heute
        sagt das er das nie tun w&uuml;rde. Dazu ein Fallbeispiel:</span></font>        </li>
      </ul>
      <p align="left" class="Stil1">K:
        erz&auml;hlt M. aus seiner Vergangenheit mit X. und erz&auml;hlt was X. tat in der
        Trennung und wie sehr ihn das verletzte. M. wiederum ist dar&uuml;ber emp&ouml;rt und
        verurteilt X., gibt K. zu verstehen das sie so etwas nie tun w&uuml;rde, ja nie dazu
        in der Lage w&auml;re. Zu gegebenen Zeitpunkt aber wird M. genau das, nur wesentlich
        verst&auml;rkt und verfeinert, gegen K. tun und zwar nur aus dem Grund weil M. wei&szlig;
        wie sehr es K. trifft.</font></span></p>
      <p align="left" class="Stil1">Daf&uuml;r
        k&ouml;nnen Sie sp&auml;ter sagen </span></font><a href="https://blz.borderliner.ch/beziehung/beziehung2/beziehung2.htm"><font face="Verdana">mit
          dir war es so</font></span></a>.</span></font></p>
      <p align="left" class="Stil1">Lassen
        Sie &quot;ihn&quot; nie oder nur teilweise in Ihre privaten Dinge, gerade
        Geldangelegenheiten und unangenehme Dinge der Vergangenheit, schauen. Auch hier wird er das Wissen darum gegen Sie
        verwenden. Beachten Sie das der Hass des Borderliners, wenn er geht, grenzenlos
        ist und er Sie trifft wenn Sie am wenigsten damit rechnen. (Spezialit&auml;ten des
        Borderliners (der Borderline-St&ouml;rung) sind anonyme Hinweise) Sie verstehen?
        Dazu unter Trennung und <a href="../trennung/was_ihnen_passieren_kann.htm">&quot;Was
          Ihnen passieren kann&quot;</a> mehr.</font></span></p>
      <p align="left" class="Stil1"><b><font face="Times New Roman">&copy;
    &quot;Team der Borderlinezone&quot; 2002-2007</font></b></span></p></td>
  </tr>
</table>
<table width="100%" border="1" align="center" cellpadding="10" cellspacing="10" bgcolor="#FFFFCC">
  <tr>
    <td><div align="center">
      <p align="center"><nobr>[&nbsp;<a href="../bord/bord1/bord1.html">Borderline-St&ouml;rung,&nbsp;Einf&uuml;hrung,&nbsp;was&nbsp;ist&nbsp;das?</a>&nbsp;</nobr> <nobr>[&nbsp;<a href="../bord/bord4/dmsr.html">nach&nbsp;DMSR</a></nobr> <nobr>[&nbsp;<a href="../bord/bord2/stoerung_f60_31_borderline.html">nach&nbsp;ICD</a></nobr> <nobr>[&nbsp;<a href="../bord/bord_test/einleitung_bps_test.html">Borderlinetest&nbsp;Einleitung</a></nobr> <nobr>[&nbsp;<a href="../fallbeisp_m_1/fallbeispiel_m.htm">Borderline-St&ouml;rung,&nbsp;der&nbsp;Fall&nbsp;M,&nbsp;Teil&nbsp;1</a></nobr></p>
      <p align="center"> <nobr>[&nbsp;<a href="../der_fall_s/der_fall_s.htm">Borderline-St&ouml;rung,&nbsp;der&nbsp;Fall&nbsp;&quot;S&quot;</a>&nbsp;]</nobr>
          <!--webbot bot="Navigation" endspan i-checksum="51488" -->
      </p>
      <p align="center"> <nobr>[&nbsp;<a href="../bord/bord1/bord1.html">Nach&nbsp;oben</a></nobr> <nobr>[&nbsp;<a href="../bord/bord3/bord_stoerung_1.html">Ich-Identit&auml;t&nbsp;der&nbsp;Borderline-St&ouml;rung</a></nobr> <nobr>[&nbsp;<a href="../bord/borderlinespektrum_mit.htm">Borderlinespektrum&nbsp;&amp;&nbsp;Komorbidit&auml;t</a></nobr> <nobr>[&nbsp;<a href="../spaltung/spaltung.html">Spaltung&nbsp;und&nbsp;Projektion&nbsp;Borderline-St&ouml;rung</a></nobr></p>
      <p align="center"> <nobr>[&nbsp;<a href="../ssv/ssvv.htm">Selbstverletzung&nbsp;&nbsp;Borderline-St&ouml;rung</a>&nbsp;]</nobr></p>
      <p align="center"> <nobr>[&nbsp;<a href="../bord/missbrauch.htm">Missbrauch,&nbsp;&nbsp;Formen,&nbsp;Folgen&nbsp;und&nbsp;Auswirkungen</a></nobr> <nobr>[</nobr> <nobr>[&nbsp;<a href="../bord/interview_mit_borderline.htm">Interview&nbsp;mit&nbsp;einer&nbsp;Borderlinepers&ouml;nlichkeit</a>&nbsp;</nobr> <nobr>[&nbsp;<a href="../trennung/trennung.htm">Trennung&nbsp;einer&nbsp;Borderline-Beziehung</a>&nbsp;]</nobr> </p>
      <p align="center"><a href="beziehung1/beziehung1.htm"[ >Borderline-St&ouml;rung Beziehung II</a></p>
      <p align="center" class="Stil3">&nbsp;</p>
    </div></td>
  </tr>
</table>


</body>

</html>
